Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_viikko.html.tmx
Source language: fin
Languages: sme

source: Osallistu Saamen kielten viikkoon!
sme: Oassálastte Giellavahkkui!

source: Milloin: 23.–29.10.2023
sme: Goas: 23.–29.10.2023

source: Missä: Kaikkialla Suomessa, Ruotsissa ja Norjassa
sme: Gos: Olles Suomas, Ruoŧas ja Norggas

source: Kenelle: Aivan kaikki ovat tervetulleita mukaan ja osallistumaan
sme: Geasa: Buohkat leat bures boahtin searvat ja oassálastit

source: Saamen kielten viikko järjestetään 23.–29.10.2023.
sme: Giellavahkku ordnejuvvo 23.–29.10.2023.

source: Saamelaiskäräjät kutsuu kaikkia osallistumaan teemaviikkoon ja tuomaan saamen kieliä esille teemaviikon aikana eri tavoin esimerkiksi järjestämällä tapahtumia, kampanjoita tai käyttämään saamen kieliä ilmoituksissa ja teksteissä.
sme: Sámediggi bovde buohkaid oassálastit temávahkkui ja buktit sámegielaid ovdan temávahku áigge sierra vugiiguin ovdamearkka dihte ordnemiin dáhpáhusaid, kampánjjaid dahje geavahit sámegielaid almmuhusain ja deavsttain.

source: Mikä on saamen kielten viikko giellavahkku – ǩiõllneäʹttel – kielâokko?
sme: Mii lea Giellavahkku?

source: Saamen kielten viikon tavoitteena on saada saamen kielille huomiota, näkyvyyttä ja kuuluvuutta kaikilla yhteiskunnan osa-alueilla Suomessa, Ruotsissa ja Norjassa.
sme: Giellavahku ulbmilin lea oažžut sámegielaide fuopmášumi ja oažžut sámegielaid oidnot ja gullot buot servodaga surggiin Suomas, Ruoŧas ja Norggas.

source: Toivomme, että mahdollisimman monet osallistuvat yhteiseen pyrkimykseen saada saamen kielten viikolla näkyvyyttä saamen kielille erilaisilla toimilla paikallisella, alueellisella ja kansallisella tasolla.
sme: Mii sávvat, ahte nu máŋgasat go vejolaš oassálastet oktasaš viggamuššii Giellavahkus oidnosa sámegielaide earálágan doaimmaiguin báikkálaš, guvllolaš ja álbmotlaš dásis.

source: Saamen kielten viikko järjestettiin ensimmäisen kerran vuonna 2019, jolloin vietettiin YK:n kansainvälistä alkuperäiskansojen kielten vuotta.
sme: Giellavahkku ordnejuvvui Suoma, Ruoŧa ja Norgga Sámedikkiid ovttasbarggus vuosttas háve jagi 2019, goas ávvuduvvui ON:id riikkaidgaskasaš gielaid jahki.

source: Saamen kielten viikko onkin järjestetty vuodesta 2019 lähtien joka vuosi lokakuussa viikolla 43.
sme: Giellavahkku leage ordnejuvvon jagi 2019 rájes buot golmma Sámedikki ovttasbargun, juohke jagi golggotmánus vahkus 43.

source: Ehdotuksia aktiviteeteiksi Saamen kielten viikolla
sme: Evttohusat doaibman Giellavahkus

source: Tehdään saamen kieliä näkyväksi käyttämällä esim. saamenkielisiä opastekylttejä.
sme: Oainnusmahttit sámegielaid geavahemiin omd. sámegielat oahpistangalbbaid.

source: Valmiita opastekylttejä löytyy osoitteesta Opastekylttejä pohjois-, inarin- ja koltansaameksi sekä suomeksi
sme: Gárvves oahpistangalbbat gávdnojit čujuhusas Oahpistangalbbat davvisáme-. anáraš- ja nuortalašgillii sihke suomagillii

source: Tehdään saamen kieliä näkyväksi ja kuuluvaksi käyttämällä saamenkielisiä tervehdyksiä esim. Tervehdyksiä löytyy Saamelaiskäräjien dokumenttipankin Sanastot-osiosta esim. Pieni sanakirjanen -kirjasta (PDF-tiedosto).
sme: Oainnusmahttit sámegielaid ja oažžut daid gullot geavahemiin sámegielat dearvvahusaid omd. gulahusain. Dearvvahusat gávdnojit Sámedikki dokumeantabáŋkku Sanastot-oasis (Sánit) Sátnegirjjáš – girjjis (PDF-fiila).

source: Saamen kielet Suomessa
sme: Sámegielat Suomas

source: Saamelaiset ovat Euroopan Unionin ainoa alkuperäiskansa.
sme: Sápmelaččat leat Eurohpa Uniovnna áidna eamiálbmot.

source: Suomessa saamelaisten kielellisten ja kulttuuristen oikeuksien perustana on perustuslaki, jonka mukaan saamelaisilla alkuperäiskansana on oikeus ylläpitää ja kehittää omaa kieltään ja kulttuuriaan.
sme: Suomas sápmelaččaid gielalaš ja kultuvrralaš vuoigatvuođaid vuođđun lea vuođđoláhka, man mielde sápmelaččain eamiálbmogin lea vuoigatvuohta doalahit ja ovddidit iežaset giela ja kultuvrra.

source: Saamen kielet ovat Euroopan alkuperäiskieliä ja itämerensuomalaisten kielten (kuten suomi ja viro) lähimpiä etäsukukieliä.
sme: Sámegielat leat Eurohpa álgogielat ja nuortamearasuopmelaš gielaid (dego suoma- ja esttegiela) lagamus gáidan fuolkegielat.

source: Saamen kieliä puhutaan Suomessa, Ruotsissa, Norjassa ja Venäjällä.
sme: Sámegielaid hállat Suomas, Ruoŧas, Norggas ja Ruoššas.

source: Suomessa puhutaan kolmea saamen kieltä: pohjoissaamea, inarinsaamea ja koltansaamea.
sme: Suomas hállet golmma sámegiela: davvisámegiela, anárašgiela ja nuortalašgiela.

source: Perustuslain mukaan saamelaisilla on saamelaisten kotiseutualueella (Inari, Enontekiö, Utsjoki ja Sodankylän kunnan pohjoisosa) kieltään ja kulttuuriaan koskeva itsehallinto siten, kun lailla säädetään.
sme: Vuođđolága mielde sápmelaččain lea sápmelaččaid ruovttuguovllus (Anára, Eanodaga, Ohcejoga ja Soađegili gieldda davveoassi) gielaset ja kultuvrraset guoski iešmearrideapmi dan mielde go lágain mearriduvvo.

source: Miksi saamen kielten viikko on tärkeä?
sme: Manin giellavahkku lea dehálaš?

source: Saamen kielet ovat tärkeitä yksitäiselle kielenkäyttäjälle, saamen kansalle ja myös suomalaiselle yhteiskunnalle.
sme: Sámegielat leat dehálaččat ovttaskas giellageavaheaddjái, sámi álbmogii ja maiddái Suoma servodahkii.

source: Saamen kielet eivät ole tärkeitä ainoastaan viestinnän välineenä, mutta myös ihmisten identiteetille, kulttuuriperinnölle ja yhteenkuuluvaisuudelle.
sme: Sámegielat eai leat dehálaččat dušše gulahallama gaskaoapmin, muhto maiddái olbmo identitehttii, kulturárbái ja gullevašvuhtii.

source: Kielen näkyväksi tekeminen jokapäiväisessä elämässä on tärkeää kielen asemalle, yhteenkuuluvuuden tunteelle ja hyväksynnälle.
sme: Giela oainnusmahttin beaivválaš eallimis lea dehálaš giela árvui, gullevašvuhtii ja dohkkeheapmái.

source: Kun kieli näkyy päivittäin, luo se tunteen, että meidän kielemme on hyväksytty, sillä on arvoa ja se kuuluu yhteiskuntaan.
sme: Go giella oidno beaivválaččat, de addá dat dovddu, ahte min giella lea dohkkehuvvon, das lea árvu ja dat gullá servvodahkii.

source: Tunnemme suurta iloa, kun kielemme näkyvät yhteiskunnassa.
sme: Go min gielat oidnojit servvodagas, de dat sakka illudahttá min.

source: Toivomme, että voitte osallistua Saamen kielten viikkoon.
sme: Mii sávvat, ahte sáhttibehtet oassálastit Giellavahkkui.

source: Yhdessä voimme saada saamen kielet näkyväksi yhteiskunnassamme ja lisätä tietämystä saamen kielistä Saamen kielten viikolla lokakuussa 2022!
sme: Ovttas mii sáhttit oažžut sámegielaid oainnusin servodagasteamet ja lasihit dieđu sámegielaid birra Sámegielaid vahkus golggotmánus 2022!

source: Lisätietoja:
sme: Lassedieđut:

source: Saamen kieliasiainsihteeri Marko Marjomaa, puh. 050 438 2484 / 010 839 3183 marko.marjomaa(at)samediggi.fi
sme: Sámi giellaáššiidčálli Marko Marjomaa, tel. 050 438 2484 / 010 839 3183 marko.marjomaa(at)samediggi.fi

source: Kieliviikon kotisivu www.
sme: Giellavahku ruoktosiidu www.

source: orgSaamelaiskäräjien kotisivu www.samediggi.fi
sme: orgSámedikki ruoktosiidu www.samediggi.fi
